cask "chromedriver"
cask "docker"
cask "java"

tap "facebook/fb"
tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/services"
tap "joshuaclayton/formulae"
tap "thoughtbot/formulae"

brew "bat"
brew "carthage"
brew "cmake"
brew "doxygen"
brew "erlang"
brew "fzf"
brew "git"
brew "go"
brew "graphicsmagick"
brew "heroku"
brew "httpie"
brew "icu4c"
brew "imagemagick"
brew "libxml2"
brew "lua"
brew "memcached"
brew "neovim"
brew "ncdu"
brew "nodeenv"
brew "npm"
brew "openssh"
brew "phantomjs"
brew "postgresql"
brew "pyenv"
brew "rbenv"
brew "rcm"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby-build"
brew "shellcheck"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "tree"
brew "v8"
brew "vim"
brew "wget"
brew "z"
brew "zsh"
